import Thumbnail from "assets/img/Thumbnails/the-dark-room.png";

export const TheDarkRoomData = {
  id: 4,
  name: ["검은방", "The Dark Room"],
  thumbnail: Thumbnail,
  script: [
    "가로 4미터, 세로 3미터, 높이 2미터로 이루어진\n“검은방”에서 관객은 불안장애의 경험을 마주하\n게 된다. 불쾌한 소리가 귀를 맴돈다. 번쩍거리는\n색들이 눈을 간지럽힌다.\n\n강제로 눈이 감겨지고 잔상이 일렁인다. 2분 10초\n여의 시간동안, 관객은 강제로 불쾌한 경험을 마주\n하게 된다. 과연 불쾌하기만 한 경험인 것인가?\n\n작가는 자신의 경험 및 주변인들의 경험을 통해 실\n제 ‘공황’의 경험을 시각화하고자 하였다.\n\n관객은 강제적으로 공황과 마주한다. 가구의 배치\n에 가로막혀 허리도 펼 수 없는 공간에서 공황을 경\n험한다.\n뒤돌아 나갈 수도 없는 공간에서 관객은, 2분 10여\n초의 시간 동안 실제 공황을 마주하게 되는 것이다.\n\n과연 불쾌하기만 한 경험인가?\n\n경험이 존재하지 않으면 공감과 이해는 나아감에\n있어 어려움을 겪을 수밖에 없다.",
    "현대 사회에서 ‘정신질환’에 대한 인식은 널리 알려져\n있고, 이에 대한 ‘경험’ 또한 누구나 한 번씩은 해 보았\n을 것이다.\n\n그럼에도 아직은 부정적인 시각이 ‘정신질환’이라는 단\n어를 둘러싸고 있고, 이에 대한 이유로는 깊은 정신질환\n의 ‘경험’적인 부재가 될 것이다.\n\n부족한 경험을 바탕으로 진행된 공감과 이해는 오히려\n둘의 간극에 벽을 쌓는다. 그 사이를 단단한 시멘트로\n메워 틈 하나 내어주지 않는다. 서로 들여다볼 생각은\n하지 않으면서 이해와 공감이라는 말로 자신들을\n넘기어 포장하는 것이다.\n\n이러한 견해를 바탕으로 제작된 ‘프로젝트 검은방’은,\n정신적 질환을 경험하게 함으로써 정신질환자에 대한\n이해와 공감을 이끌어냄과 동시에, 정신적 질환에 대한\n사회 인식의 개선을 바라며 제작되었다.\n",
  ],
  works: [{ name: "검은방 체험하기", ytLink: "https://youtu.be/QeFv6dg-QWY" }],
};
